Repository: skampshoff-smartling/GitHubConnectorPullRequest
Catalog: EAC-1.1.xcstrings
Source language: en
Languages: de_de, es_419, es_es, fr_fr, it_it, ja_jp, ko_kr, ms_my, pt_br, ru_ru, th_th, vi_vn, zh_hans, zh_hant_tw

# orderDetailsCancelRequestTitle
source: Cancel Request Received
de_de: Anfrage erhalten stornieren
es_419: Solicitud de cancelación recibida
es_es: Solicitud de cancelación recibida
fr_fr: Demande d'annulation reçue
it_it: Richiesta di annullamento ricevuta
ja_jp: 取消しリクエストを受信しました
ko_kr: 취소 요청 접수됨
ms_my: Permintaan Batal Diterima
pt_br: Cancelar solicitação recebida
ru_ru: Запрос на отмену получен
th_th: ได้รับคำขอยกเลิกแล้ว
vi_vn: Huỷ yêu cầu đã nhận
zh_hans: 已收到取消请求
zh_hant_tw: 已收到取消請求

# orderDetailsChangeButton
source: Change Order
de_de: Auftrag ändern
es_419: Cambiar orden
es_es: Cambiar orden
fr_fr: Modifier l'ordre
it_it: Modifica ordine
ja_jp: 注文を変更する
ko_kr: 주문 변경
ms_my: Ubah Pesanan
pt_br: Alterar ordem
ru_ru: Изменить ордер
th_th: เปลี่ยนคำสั่งซื้อขาย
vi_vn: Thay đổi lệnh
zh_hans: 更改订单
zh_hant_tw: 更改訂單

# orderDetailsClose
source: Close
de_de: Schließen
es_419: Cerrar
es_es: Cerrar
fr_fr: Fermer
it_it: Chiudi
ja_jp: 閉じる
ko_kr: 닫기
ms_my: Tutup
pt_br: Fechar
ru_ru: Закрыть
th_th: ปิด
vi_vn: Đóng
zh_hans: 关闭
zh_hant_tw: 關閉

# orderDetailsDateAcquired
source: Date Acquired
de_de: Erwerbsdatum
es_419: Fecha de adquisición
es_es: Fecha de adquisición
fr_fr: Date d'acquisition
it_it: Data di acquisizione
ja_jp: 取得日
ko_kr: 취득 날짜
ms_my: Tarikh Diperolehi
pt_br: Data da aquisição
ru_ru: Дата приобретения
th_th: วันที่ได้มา
vi_vn: Ngày đã mua
zh_hans: 收购日期
zh_hant_tw: 收購日期

# orderDetailsExpiresOnFormat
source: Expires on %@
de_de: Läuft ab am %1$@
es_419: Caduca el %1$@
es_es: Caduca el %1$@
fr_fr: Expire le %1$@
it_it: Scade il %1$@
ja_jp: %1$@に期間満了
ko_kr: %1$@에 만료
ms_my: Tamat tempoh pada %1$@
pt_br: Vence em %1$@
ru_ru: Истекает %1$@
th_th: หมดอายุวันที่ %1$@
vi_vn: Hết hạn vào %1$@
zh_hans: 将于 %1$@ 逾期
zh_hant_tw: 將於 %1$@ 逾期

# orderDetailsHeader
source: Order Details
de_de: Einzelheiten zur Bestellung
es_419: Detalles de la orden
es_es: Detalles del orden
fr_fr: Détails de l'ordre
it_it: Dettagli dell'ordine
ja_jp: 注文の詳細
ko_kr: 주문 세부 정보
ms_my: Butiran Pesanan
pt_br: Detalhes da ordem
ru_ru: Подробнее об ордере
th_th: รายละเอียดคำสั่งซื้อขาย
vi_vn: Chi tiết lệnh
zh_hans: 订单详细资料
zh_hant_tw: 訂單詳細資料

# orderDetailsHeldShares
source: Held Shares
de_de: Gehaltene Aktien
es_419: Acciones mantenidas
es_es: Acciones mantenidas
fr_fr: Actions détenues
it_it: Azioni mantenute
ja_jp: 保有株式数
ko_kr: 보유 주식
ms_my: Saham yang Dipegang
pt_br: Ações retidas
ru_ru: Акции в собственности
th_th: หุ้นที่ถือครอง
vi_vn: Cổ phiếu nắm giữ
zh_hans: 持有股份
zh_hant_tw: 持有股份

# orderDetailsNavigationTitle
source: Order Details
de_de: Einzelheiten zur Bestellung
es_419: Detalles del orden
es_es: Detalles del orden
fr_fr: Détails de l'ordre
it_it: Dettagli dell'ordine
ja_jp: 注文の詳細
ko_kr: 주문 세부 정보
ms_my: Butiran Pesanan
pt_br: Detalhes da ordem
ru_ru: Подробнее об ордере
th_th: รายละเอียดคำสั่งซื้อขาย
vi_vn: Chi tiết lệnh
zh_hans: 订单详细资料
zh_hant_tw: 訂單詳細資料

# orderDetailsOrderNumberFormat
source: Order Number: %@
de_de: Artikel-Nr.: %1$@
es_419: Número de orden: %1$@
es_es: Número de orden: %1$@
fr_fr: Numéro de l'ordre : %1$@
it_it: Numero d'ordine: %1$@
ja_jp: 注文番号：%1$@
ko_kr: 주문 번호: %1$@
ms_my: Nombor Pesanan: %1$@
pt_br: Número da ordem: %1$@
ru_ru: Номер ордера: %1$@
th_th: หมายเลขคำสั่งซื้อขาย: %1$@
vi_vn: Số lệnh: %1$@
zh_hans: 订单编号：%1$@
zh_hant_tw: 訂單編號：%1$@

# orderDetailsTimeInForceDay
source: Day
de_de: Tag
es_419: Día
es_es: Día
fr_fr: Jour
it_it: Giorno
ja_jp: 日
ko_kr: 일
ms_my: Hari
pt_br: Dia
ru_ru: День
th_th: วัน
vi_vn: Ngày
zh_hans: 当日
zh_hant_tw: 當日

source: Order Messages
de_de: Auftragsnachrichten
es_419: Mensajes de la orden
es_es: Mensajes de la orden
fr_fr: Messages de l'ordre
it_it: Messaggi per l'ordine
ja_jp: 注文メッセージ
ko_kr: 주문 메세지
ms_my: Mesej Pesanan
pt_br: Mensagens de ordens
ru_ru: Сообщения по ордерам
th_th: ข้อความสั่งซื้อขาย
vi_vn: Tin nhắn lệnh
zh_hans: 订单讯息
zh_hant_tw: 訂單訊息

source: Order Received
de_de: Auftrag erhalten
es_419: Orden recibida
es_es: Orden recibida
fr_fr: Ordre reçu
it_it: Ordine ricevuto
ja_jp: 注文を受付ました
ko_kr: 주문 접수
ms_my: Pesanan Diterima
pt_br: Ordem recebida
ru_ru: Ордер получен
th_th: ได้รับคำสั่งซื้อขายแล้ว
vi_vn: Lệnh đã nhận
zh_hans: 已收到订单
zh_hant_tw: 已收到訂單

# orderStatusCancelOrderAck
source: Cancel Order
de_de: Auftrag stornieren
es_419: Cancelar la orden
es_es: Cancelar orden
fr_fr: Annuler l'ordre
it_it: Annulla ordine
ja_jp: 注文を取消す
ko_kr: 주문 취소
ms_my: Batalkan Pesanan
pt_br: Cancelar ordem
ru_ru: Отменить ордер
th_th: ยกเลิกคำสั่งซื้อขาย
vi_vn: Hủy đơn hàng
zh_hans: 取消订单
zh_hant_tw: 取消訂單

# orderStatusClearFilter
source: Clear Filter
de_de: Filter löschen
es_419: Borrar filtro
es_es: Borrar filtro
fr_fr: Effacer le filtre
it_it: Rimuovi filtro
ja_jp: フィルターをクリア
ko_kr: 필터 지우기
ms_my: Kosongkan Penapis
pt_br: Limpar filtro
ru_ru: Очистить фильтр
th_th: ล้างตัวกรอง
vi_vn: Xoá bộ lọc
zh_hans: 清除筛选条件
zh_hant_tw: 清除篩選條件

# orderStatusCloseButton
source: Close
de_de: Schließen
es_419: Cerrar
es_es: Cerrar
fr_fr: Fermer
it_it: Chiudi
ja_jp: 閉じる
ko_kr: 닫기
ms_my: Tutup
pt_br: Fechar
ru_ru: Закрыть
th_th: ปิด
vi_vn: Đóng
zh_hans: 关闭
zh_hant_tw: 關閉

# orderStatusDoNotCancelOrder
source: Do Not Cancel Order
de_de: Auftrag nicht stornieren
es_419: No cancelar orden
es_es: No cancelar orden
fr_fr: Ne pas annuler l'ordre
it_it: Non annullare l'ordine
ja_jp: 注文を取り消さないでください
ko_kr: 주문 취소하지 않기
ms_my: Jangan Batalkan Pesanan
pt_br: Não cancelar a ordem
ru_ru: Не отменять ордер
th_th: อย่ายกเลิกคำสั่งซื้อขาย
vi_vn: Không huỷ lệnh
zh_hans: 请勿取消订单
zh_hant_tw: 請勿取消訂單

# orderStatusDoYouWantToCancel
source: Do you want to cancel this order?
de_de: Möchten Sie diesen Auftrag stornieren?
es_419: ¿Deseas cancelar esta orden?
es_es: ¿Desea cancelar esta orden?
fr_fr: Voulez-vous annuler cet ordre ?
it_it: Vuoi annullare questo ordine?
ja_jp: この注文を取消しますか？
ko_kr: 이 주문을 취소하시겠습니까?
ms_my: Adakah anda mahu membatalkan pesanan ini?
pt_br: Quer cancelar a ordem?
ru_ru: Вы хотите отменить этот ордер?
th_th: คุณต้องการยกเลิกคำสั่งซื้อขายนี้ใช่ไหม
vi_vn: Bạn có muốn hủy lệnh này không?
zh_hans: 您要取消此订单吗？
zh_hant_tw: 您要取消此訂單嗎？

# orderStatusError
source: Error
de_de: Fehler
fr_fr: Erreur
it_it: Errore
ja_jp: エラー
ko_kr: 오류
ms_my: Ralat
pt_br: Erro
ru_ru: Ошибка
th_th: ข้อผิดพลาด
vi_vn: Lỗi
zh_hans: 错误
zh_hant_tw: 錯誤

# orderStatusFilterDone
source: Done
de_de: Fertig
es_419: Listo
es_es: Listo
fr_fr: Terminé
it_it: Fatto
ja_jp: 完了
ko_kr: 완료
ms_my: Selesai
pt_br: Pronto
ru_ru: Готово
th_th: เสร็จแล้ว
vi_vn: Xong
zh_hans: 完成
zh_hant_tw: 完成

# orderStatusFilteringData
source: Filtering data
de_de: Daten filtern
es_419: Filtrado de datos
es_es: Filtrando datos
fr_fr: Filtrage des données
it_it: Filtraggio dei dati
ja_jp: データのフィルタリング
ko_kr: 데이터 필터링 중
ms_my: Menapis data
pt_br: Filtrando dados
ru_ru: Фильтрация данных
th_th: กำลังกรองข้อมูล
vi_vn: Lọc dữ liệu
zh_hans: 筛选数据
zh_hant_tw: 篩選數據

# orderStatusFiltersAllOrders
source: All Orders
de_de: Alle Aufträge
es_419: Todas las órdenes
es_es: Todas las órdenes
fr_fr: Tous les ordres
it_it: Tutti gli ordini
ja_jp: 全注文
ko_kr: 모든 주문
ms_my: Semua Pesanan
pt_br: Todas as ordens
ru_ru: Все Ордера
th_th: คำสั่งซื้อขายทั้งหมด
vi_vn: Tất cả các lệnh
zh_hans: 所有订单
zh_hant_tw: 所有訂單

# orderStatusFiltersCanceledOrders
source: Canceled Orders
de_de: Stornierte Aufträge
es_419: Órdenes canceladas
es_es: Órdenes canceladas
fr_fr: Ordres annulés
it_it: Ordini annullati
ja_jp: 取消し済み注文
ko_kr: 취소된 주문
ms_my: Pesanan yang Dibatalkan
pt_br: Ordens canceladas
ru_ru: Отмененные ордера
th_th: การสั่งซื้อขายที่ถูกยกเลิก
vi_vn: Lệnh đã hủy
zh_hans: 已取消的订单
zh_hant_tw: 已取消的訂單

# orderStatusFiltersOpenOrders
source: Open Orders
de_de: Offene Aufträge
es_419: Órdenes abiertas
es_es: Órdenes abiertas
fr_fr: Ordres ouverts
it_it: Ordini aperti
ja_jp: オープン注文
ko_kr: 미체결 주문
ms_my: Pesanan Terbuka
pt_br: Ordem aberta
ru_ru: Открытые ордера
th_th: คำสั่งซื้อขายที่เปิด
vi_vn: Lệnh mở
zh_hans: 未成交订单
zh_hant_tw: 未成交訂單

# orderStatusFiltersOrdersWithFills
source: Orders With Fills
de_de: Aufträge mit Ausführungen
es_419: Órdenes con ejecuciones
es_es: Órdenes con ejecuciones
fr_fr: Ordres exécutés
it_it: Ordini con Fill
ja_jp: 約定した注文
ko_kr: 체결된 주문
ms_my: Pesanan dengan Pengisian
pt_br: Ordens com execução
ru_ru: Ордера с исполнением
th_th: คำสั่งซื้อขายที่ดำเนินการแล้ว
vi_vn: Lệnh đã khớp
zh_hans: 已成交订单
zh_hant_tw: 已成交訂單

# orderStatusFiltersTodaysActivity
source: Today's Activity
de_de: Heutige Aktivität
es_419: Actividad de hoy
es_es: Actividad de hoy
fr_fr: Activité du jour
it_it: Attività di oggi
ja_jp: 今日の活動
ko_kr: 오늘의 활동
ms_my: Aktiviti Hari Ini
pt_br: Atividade de hoje
ru_ru: Активность за сегодня
th_th: กิจกรรมในวันนี้
vi_vn: Hoạt động hôm nay
zh_hans: 今日活动
zh_hant_tw: 今日活動

# orderStatusFilterSummaryFormat
source: Filter: %@ %@
de_de: Filter: %1$@ %2$@
es_419: Filtro: %1$@ %2$@
es_es: Filtro: %1$@ %2$@
fr_fr: Filtrer : %1$@ %2$@
it_it: Filtra: %1$@ %2$@
ja_jp: フィルター：%1$@ %2$@
ko_kr: 필터: %1$@ %2$@
ms_my: Penapis: %1$@ %2$@
pt_br: Filtro: %1$@ %2$@
ru_ru: Фильтр: %1$@ %2$@
th_th: ตัวกรอง: %1$@ %2$@
vi_vn: Bộ lọc: %1$@ %2$@
zh_hans: 筛选条件：%1$@ %2$@
zh_hant_tw: 篩選條件：%1$@ %2$@

# orderStatusFilterTitle
source: Showing %@ of %@
de_de: Angezeigt werden %1$@ von %2$@
es_419: Mostrando %1$@ de %2$@
es_es: Mostrando %1$@ de %2$@
fr_fr: Affichage de %1$@ sur %2$@
it_it: Visualizzati: %1$@ di %2$@
ja_jp: %2$@中%1$@を表示
ko_kr: %2$@ 중 %1$@ 표시
ms_my: Menunjukkan %1$@ daripada %2$@
pt_br: Mostrando %1$@ de %2$@
ru_ru: Показано %1$@ из %2$@
th_th: กำลังแสดง %1$@ จาก %2$@
vi_vn: Hiển thị %1$@/%2$@
zh_hans: 显示 %1$@ 个，共 %2$@ 个
zh_hant_tw: 顯示 %1$@ 個，共 %2$@ 個

# orderStatusLoadingMessage
source: Loading data
de_de: Daten laden
es_419: Carga de datos
es_es: Cargando datos
fr_fr: Chargement des données
it_it: Caricamento dei dati
ja_jp: データを読み込んでいます
ko_kr: 데이터 로딩 중
ms_my: Memuatkan data
pt_br: Carregando dados
ru_ru: Загрузка данных
th_th: กำลังโหลดข้อมูล
vi_vn: Đang tải dữ liệu
zh_hans: 正在载入数据
zh_hant_tw: 正在載入數據

# orderStatusNavigationTitle
source: Order Status
de_de: Auftragsstatus
es_419: Estado de la orden
es_es: Estado de la orden
fr_fr: Statut de l'ordre
it_it: Stato dell'ordine
ja_jp: 注文ステータス
ko_kr: 주문 상태
ms_my: Status Pesanan
pt_br: Status da ordem
ru_ru: Статус Ордера
th_th: สถานะคำสั่งซื้อขาย
vi_vn: Trạng thái lệnh
zh_hans: 订单状态
zh_hant_tw: 訂單狀態

# orderStatusNoMatchingOrders
source: There are no orders which meet your selected criteria.
de_de: Es gibt keine Bestellungen, die Ihren ausgewählten Kriterien entsprechen.
es_419: No hay órdenes que cumplan los criterios seleccionados.
es_es: No hay órdenes que cumplan los criterios seleccionados.
fr_fr: Aucun ordre ne correspond aux critères sélectionnés.
it_it: Non ci sono ordini che soddisfano i criteri selezionati.
ja_jp: 選択した条件を満たす注文はありません。
ko_kr: 선택한 기준을 충족하는 주문이 없습니다.
ms_my: Tiada pesanan yang memenuhi kriteria pilihan anda.
pt_br: Não há ordens que atendam aos critérios selecionados.
ru_ru: Нет ордеров, соответствующих выбранным критериям.
th_th: ไม่มีคำสั่งซื้อขายใดที่ตรงตามเกณฑ์ที่คุณเลือก
vi_vn: Không có lệnh nào đáp ứng tiêu chí bạn đã chọn.
zh_hans: 无符合您所选条件的订单。
zh_hant_tw: 無符合您所選條件的訂單。

# orderStatusNoOrders
source: There are no orders in this account.
de_de: Es gibt keine Bestellungen auf diesem Konto.
es_419: No hay órdenes en esta cuenta.
es_es: No hay órdenes en esta cuenta.
fr_fr: Il n'y a aucun ordre sur ce compte.
it_it: Non ci sono ordini in questo conto.
ja_jp: このアカウントには注文はありません。
ko_kr: 이 계좌에는 주문이 없습니다.
ms_my: Tiada pesanan dalam akaun ini.
pt_br: Não há ordens nessa conta.
ru_ru: Для этого счета не зарегистрировано ордеров.
th_th: ไม่มีคําสั่งซื้อขายในบัญชีนี้
vi_vn: Không có lệnh nào trong tài khoản này.
zh_hans: 此帐户中无订单。
zh_hant_tw: 此帳戶中無訂單。

# orderStatusTransferMethod
source: Transfer Method
de_de: Überweisungsmethode
es_419: Método de transferencia
es_es: Método de transferencia
fr_fr: Méthode de transfert
it_it: Metodo di trasferimento
ja_jp: 振込方法
ko_kr: 이제 방법
ms_my: Kaedah Pemindahan
pt_br: Método de transferência
ru_ru: Метод перевода
th_th: วิธีการโอน
vi_vn: Phương thức chuyển khoản
zh_hans: 转帐方式
zh_hant_tw: 轉帳方式

source: Order Type
de_de: Art der Bestellung
es_419: Tipo de orden
es_es: Tipo de orden
fr_fr: Type d'ordre
it_it: Tipo di ordine
ja_jp: 注文タイプ
ko_kr: 주문 유형
ms_my: Jenis Pesanan
pt_br: Tipo de ordem
ru_ru: Тип ордера
th_th: ประเภทคำสั่งซื้อขาย
vi_vn: Loại lệnh
zh_hans: 订单类型
zh_hant_tw: 訂單類型

# orderTypeMissingError
source: Please select an Order Type
de_de: Bitte wählen Sie eine Bestellart aus
es_419: Selecciona un tipo de orden
es_es: Seleccione un tipo de orden
fr_fr: Veuillez sélectionner un type d'ordre
it_it: Seleziona un tipo di ordine
ja_jp: 注文タイプを選択してください
ko_kr: 주문 유형을 선택하세요.
ms_my: Sila pilih Jenis Pesanan
pt_br: Selecione um tipo de ordem
ru_ru: Выберите тип ордера
th_th: โปรดเลือกประเภทคําสั่งซื้อขาย
vi_vn: Vui lòng chọn Loại lệnh
zh_hans: 请选择订单类型
zh_hant_tw: 請選擇訂單類型

# pendingActionsAcceptButton
source: Accept
de_de: Akzeptieren
es_419: Aceptar
es_es: Aceptar
fr_fr: Accepter
it_it: Accetta
ja_jp: 受諾
ko_kr: 수락
ms_my: Terima
pt_br: Aceitar
ru_ru: Принять
th_th: รับ
vi_vn: Chấp nhận
zh_hans: 接受
zh_hant_tw: 接受

# pendingActionsDaysLeftToEnroll
source: %@ days left to enroll
de_de: (%1$@ Tage bis zum Ende der Einschreibefrist.)
es_419: %1$@ días para inscribirse
es_es: %1$@ días para inscribirse
fr_fr: %1$@ jours restants pour s'inscrire
it_it: %1$@ giorni rimasti per registrarti
ja_jp: 登録可能日数は残り%1$@日です
ko_kr: 등록까지 %1$@ 일 남았습니다.
ms_my: %1$@ hari lagi untuk mendaftar
pt_br: Você ainda tem %1$@ dias para se inscrever
ru_ru: Осталось %1$@ дней для регистрации
th_th: เหลืออีก %1$@ วันในการลงทะเบียน
vi_vn: Còn %1$@ ngày để đăng ký
zh_hans: 还有 %1$@ 天可以注册
zh_hant_tw: 還有 %1$@ 天可以註冊

# pendingActionsHeaderDeposited
source: Congratulations, your shares have been deposited.
de_de: Glückwunsch, Ihre Aktien wurden hinterlegt.
es_419: Enhorabuena, tus acciones se han depositado.
es_es: Enhorabuena, se han depositado sus acciones.
fr_fr: Félicitations, vos actions ont été déposées.
it_it: Congratulazioni, le azioni sono state depositate.
ja_jp: おめでとうございます、株式は預託されました。
ko_kr: 축하합니다. 주식이 입금되었습니다.
ms_my: Tahniah, saham anda telah didepositkan.
pt_br: Parabéns! Suas ações foram depositadas.
ru_ru: Поздравляем, ваши акции были депонированы.
th_th: ขอแสดงความยินดี ฝากหุ้นของคุณแล้ว
vi_vn: Xin chúc mừng, cổ phiếu của bạn đã được nộp vào tài khoản.
zh_hans: 恭喜您，您的股份已存入。
zh_hant_tw: 恭喜您，您的股份已存入。

# pendingActionsHeaderDepositInProgress
source: Deposit in progress.
de_de: Einlage in Bearbeitung.
es_419: Depósito en curso.
es_es: Depósito en curso.
fr_fr: Dépôt en cours.
it_it: Deposito in corso.
ja_jp: 入金中。
ko_kr: 입금 진행 중입니다.
ms_my: Deposit sedang dijalankan.
pt_br: Depósito em andamento.
ru_ru: Идет оформление депозита.
th_th: อยู่ระหว่างดำเนินการฝากเงิน
vi_vn: Đang tiến hành nộp.
zh_hans: 正在存入。
zh_hant_tw: 正在存入。

# pendingActionsHeaderEnroll
source: Enroll in your ESPP.
de_de: Melden Sie sich bei Ihrem Aktienerwerbsplan für Mitarbeiter (ESPP) an.
es_419: Inscríbete en tu ESPP.
es_es: Inscríbase en su ESPP.
fr_fr: Inscrivez-vous à votre ESPP.
it_it: Aderisci al tuo ESPP.
ja_jp: ESPPに登録する。
ko_kr: ESPP에 등록하세요.
ms_my: Mendaftar dalam ESPP anda.
pt_br: Inscreva-se no seu ESPP.
ru_ru: Зарегистрируйтесь в ESPP.
th_th: ลงทะเบียน ESPP ของคุณ
vi_vn: Đăng ký chương trình ESPP của bạn.
zh_hans: 注册您的员工股票购买计划。
zh_hant_tw: 註冊您的員工股票購買計劃。

# pendingActionsHeaderGrant
source: Congratulations! You have new grant(s) to accept.
de_de: Herzlichen Glückwunsch! Sie haben neue(n) Zuschüsse, die Sie annehmen müssen.
es_419: ¡Felicidades! Tiene nuevas concesiones que aceptar.
es_es: ¡Enhorabuena! Tiene nuevas concesiones que aceptar.
fr_fr: Félicitations ! Un ou plusieurs nouveaux octrois sont en attente d'acceptation de votre part.
it_it: Congratulazioni! Hai nuove attribuzioni da accettare.
ja_jp: おめでとうございます！新しい授与を受諾することができます。
ko_kr: 축하합니다! 수락 가능한 새로운 부여가 있습니다.
ms_my: Tahniah! Anda mempunyai piagam baharu untuk diterima.
pt_br: Parabéns! Você tem novas concessões para aceitar.
ru_ru: Поздравляем! Вам доступны новые субсидии.
th_th: ยินดีด้วย! คุณมีทุนใหม่มาให้รับ
vi_vn: Chúc mừng! Bạn có khoản tài trợ mới cần chấp nhận.
zh_hans: 恭喜您！您有新的授予可接受。
zh_hant_tw: 恭喜您！您有新的授予可接受。

# pendingActionsHeaderRestrictedStockAwardsVesting
source: Good news, it's vesting day!
de_de: Gute Nachricht, Aktienzusagen werden heute unverfallbar!
es_419: Buenas noticias, hoy es día de adquisición.
es_es: Buenas noticias, ¡es el día de devengo!
fr_fr: Bonne nouvelle, c'est jour d'acquisition !
it_it: Buone notizie, è il giorno di maturazione
ja_jp: よい知らせです、今日は権利確定日です！
ko_kr: 확정 소식을 알려드립니다!
ms_my: Berita baik, hari ini ialah hari peletakhakan!
pt_br: Boas notícias: hoje é dia de aquisição!
ru_ru: Хорошие новости, наступил день передачи прав!
th_th: ข่าวดี วันมอบมาถึงแล้ว!
vi_vn: Tin tốt, hôm nay là ngày trao quyền!
zh_hans: 好消息，今天是归属日！
zh_hant_tw: 好消息，今天是歸屬日！

# pendingActionsHeaderStockOptionsVesting
source: Good news, shares have vested!
de_de: Gute Nachricht, die Aktien sind unverfallbar geworden!
es_419: Buenas noticias, se han consolidado las acciones.
es_es: Buenas noticias, se han devengado las acciones.
fr_fr: Bonne nouvelle, vos actions sont acquises !
it_it: Buone notizie, le azioni sono giunte a maturazione!
ja_jp: よい知らせです、株数が権利確定しました！
ko_kr: 주식 확정 소식을 알려드립니다!
ms_my: Berita baik, saham telah diletakkan hak!
pt_br: Boas notícias: as ações foram consolidadas!
ru_ru: Хорошая новость, права на акции переданы!
th_th: ข่าวดี มีสิทธิ์ได้รับหุ้นแล้ว!
vi_vn: Tin mừng là cổ phiếu đã được trao quyền!
zh_hans: 好消息，股份已归属！
zh_hant_tw: 好消息，股份已歸屬！

# pendingActionsNavigationTitle
source: EAC Notifications
de_de: EAC-Benachrichtigungen
es_419: Notificaciones de EAC
es_es: Notificaciones de EAC
fr_fr: Notifications EAC
it_it: Notifiche EAC
ja_jp: EAC通知
ko_kr: EAC 알림
ms_my: Pemberitahuan EAC
pt_br: Avisos do EAC
ru_ru: Уведомления EAC
th_th: ข้อความแจ้งเตือนจาก EAC
vi_vn: Thông báo EAC
zh_hans: 股权奖励中心通知
zh_hant_tw: 股權獎勵中心通知

# pendingActionsOpenEnrollmentDescription
source: %@ Description
de_de: %1$@ Beschreibung
es_419: Descripción de %1$@
es_es: Descripción de %1$@
fr_fr: Description %1$@
it_it: Descrizione %1$@
ja_jp: %1$@説明
ko_kr: %1$@ 세부 정보
ms_my: %1$@ Penerangan
pt_br: %1$@ Descrição
ru_ru: Описание %1$@
th_th: คำอธิบาย %1$@
vi_vn: %1$@ Mô tả
zh_hans: %1$@ 说明
zh_hant_tw: %1$@ 說明

# pendingActionsOpenEnrollmentDetail
source: Enroll in %@'s %@ and purchase %@ stock at a discount of %@.
de_de: Registrieren Sie sich in %1$@ - %2$@ und kaufen Sie %3$@ Aktien mit einem Rabatt von %4$@%%.
es_419: Inscríbete en %2$@ de %1$@ y compra %3$@ acciones con un descuento de %4$@.
es_es: Inscríbase en %2$@ de %1$@ y compre %3$@ acciones con un descuento de %4$@.
fr_fr: Inscrivez-vous au %2$@ de %1$@ et achetez des actions %3$@ avec un rabais de %4$@ %%.
it_it: Registrati a %2$@ di %1$@ e acquista %3$@ azioni con uno sconto: %4$@.
ja_jp: %1$@NO%2$@に登録して%3$@株式を%4$@割引で購入してください。
ko_kr: %1$@의 %2$@에 등록하고 %4$@ 할인된 가격으로 %3$@ 주식을 매수하세요.
ms_my: Daftar dalam %2$@ %1$@dan beli saham %3$@ dengan diskaun sebanyak %4$@.
pt_br: Inscreva-se no %2$@ de %1$@ e compre ações %3$@ com desconto de %4$@.
ru_ru: Регистрируйтесь в %2$@ от %1$@ и приобретайте %3$@ акции со скидкой в %4$@.
th_th: ลงทะเบียนใน %2$@ ของ %1$@ และซื้อหุ้น %3$@ หน่วยในราคาส่วนลด %4$@
vi_vn: Đăng ký %2$@ của %1$@và mua cổ phiếu %3$@ với giá chiết khấu %4$@.
zh_hans: 注册参加%1$@的%2$@并以 %4$@ 的折扣购买%3$@股票。
zh_hant_tw: 註冊參加%1$@的%2$@並以 %4$@ 的折扣購買%3$@股票。

# pendingActionsOpenEnrollmentsTitle
source: Employee Stock Purchase Plan
de_de: Aktienerwerbsplan für Mitarbeiter (ESPP)
es_419: Plan de compra de acciones para empleados (ESPP, por sus siglas en inglés)
es_es: Plan de compra de acciones para empleados
fr_fr: Plan d'achat d'actions pour les employés (ESPP)
it_it: Piano di acquisto azioni per i dipendenti (ESSP)
ja_jp: 従業員株式購入制度
ko_kr: 직원 주식 구매 계획
ms_my: Pelan Pembelian Saham Pekerja
pt_br: Plano de compra de ações para funcionários
ru_ru: Программа льготной покупки акций сотрудниками
th_th: แผนการซื้อหุ้นของพนักงาน
vi_vn: Kế hoạch phát hành cổ phiếu cho nhân viên
zh_hans: 员工股票购买计划（ESPP）
zh_hant_tw: 員工股票購買計劃（ESPP）

# pendingActionsRestrictedStockAwardsTitle
source: Restricted Stock Grants
de_de: Gewährung von Aktien mit Sperrfrist
es_419: Concesiones de acciones restringidas
es_es: Concesiones de acciones restringidas
fr_fr: Octrois d'actions restreintes
it_it: Attribuzioni di azioni vincolate
ja_jp: 譲渡制限付き株式付与
ko_kr: 제한 주식 부여
ms_my: Pemberian Saham Terhad
pt_br: Concessões de ações restritas
ru_ru: Субсидии на акции с ограничениями
th_th: การมอบทุนที่เป็นหุ้นที่มีหน่วยจำกัด
vi_vn: Tài trợ cổ phiếu bị hạn chế
zh_hans: 限制性股票授予
zh_hant_tw: 限制性股票授予

# pendingActionsStockOptionAwardsTitle
source: Stock Options
de_de: Aktienoptionen
es_419: Opciones de compra de acciones
es_es: Opciones de acciones
fr_fr: Options sur titres
it_it: Stock option
ja_jp: 株式オプション
ko_kr: 주식 옵션
ms_my: Pilihan Saham
pt_br: Opções de ações
ru_ru: Фондовые опционы
th_th: ออปชันหุ้น
vi_vn: Quyền chọn cổ phiếu
zh_hans: 股票期权
zh_hant_tw: 股票期權

# perfAmountEarnedColumnTitle
source: Amount Earned
de_de: Erzielter Betragswert
es_419: Monto conseguido
es_es: Importe conseguido
fr_fr: Montant gagné
it_it: Importo guadagnato
ja_jp: 獲得 金額
ko_kr: 획득 금액
ms_my: Jumlah yang Diperolehi
pt_br: Montante ganho
ru_ru: Заработанная сумма
th_th: จำนวน ที่ได้รับ
vi_vn: Số tiền kiếm được
zh_hans: 已赚取金额
zh_hant_tw: 已賺取金額

# perfMaxAchievableSharesColumnAxLabel
source: Max Achievable Shares
de_de: Maximal erreichbare Anteile
es_419: Cantidad máxima de acciones alcanzables
es_es: Máximo de acciones alcanzables
fr_fr: Nombre maximal d’actions pouvant être acquises
it_it: Massimo di azioni ottenibili
ja_jp: 達成可能な最大株式数
ko_kr: 최대 달성 가능 주식
ms_my: Saham Maksimum yang Boleh Dicapai
pt_br: Máximo de ações possível
ru_ru: Максимально возможное количество акций
th_th: จำนวนหุ้นที่สามารถทำได้สูงสุด
vi_vn: Số cổ phiếu có thể đạt được tối đa
zh_hans: 最大可达成股数
zh_hant_tw: 最大可達成股數

# perfMaxAchievableSharesColumnTitle
source: Max Achievable Shares
de_de: Maximal erreichbare Aktien
es_419: Cantidad máxima de acciones alcanzables
es_es: Máximo de acciones alcanzables
fr_fr: Nombre maximal d’actions pouvant être acquises
it_it: Massimo di azioni ottenibili
ja_jp: 達成可能な 最大 株式数
ko_kr: 최대 달성 가능 주식
ms_my: Saham Maksimum Boleh Dicapai
pt_br: Máximo de ações possível
ru_ru: Макс. возможное кол-во акций
th_th: จำนวนหุ้น ที่สามารถทำได้ สูงสุด
vi_vn: Số cổ phiếu có thể đạt được tối đa
zh_hans: 最大可达成股数
zh_hant_tw: 最大可達成股數

# performanceAmountEarned
source: Amount Earned
de_de: Erzielter Betragswert
es_419: Importe conseguido
es_es: Importe conseguido
fr_fr: Montant gagné
it_it: Importo guadagnato
ja_jp: 獲得金額
ko_kr: 획득 금액
ms_my: Jumlah yang Diperolehi
pt_br: Montante ganho
ru_ru: Заработанная сумма
th_th: จำนวนที่ได้รับ
vi_vn: Số tiền kiếm được
zh_hans: 已赚取金额
zh_hant_tw: 已賺取金額

# performanceAwardID
source: Award ID
de_de: Vergabenummer
es_419: ID de compensación
es_es: ID de la retribución
fr_fr: Identifiant d'attribution
it_it: ID conferimento
ja_jp: 報奨番号
ko_kr: 보너스 ID
ms_my: ID Ganjaran
pt_br: ID do prêmio
ru_ru: ID компенсации
th_th: รหัสรางวัล
vi_vn: ID phần thưởng
zh_hans: 奖励 ID
zh_hant_tw: 獎勵 ID

# performanceCancelled
source: Cancelled
de_de: Storniert
es_419: Cancelado
es_es: Cancelado
fr_fr: Annulées
it_it: Annullato
ja_jp: 取消し済み
ko_kr: 취소됨
ms_my: Dibatalkan
pt_br: Cancelado
ru_ru: Отменено
th_th: ยกเลิกแล้ว
vi_vn: Huỷ
zh_hans: 已取消
zh_hant_tw: 已取消
